[
    {
        "id": 1, 
        "title": "MLB compra la marca \"Rawlings\" por 337 millones", 
        "preview": "La operación se ha firmado con el apoyo de la firma de inversión Seidler Equity Partners, que cuenta con acciones en la franquicia San Diego Padres (ver más).", 
        "content": "Home run de la MLB para controlar el negocio del equipamiento de béisbol. La liga norteamericana de esta disciplina ha firmado la adquisición de Rawlings Sporting Goods, la marca de equipamiento de béisbol por 395 millones de dólares (337 millones de euros). La compra a Newell Brands se ha materializado gracias al apoyo financiero de Seidler Equity Partners (SEP), una firma de inversión que se ha aliado con la MLB para aportar la financiación necesaria. \n Rawlings Sporting Goods facturó 330 millones de dólares (282 millones de euros) en 2017 y, con este movimiento, la MLB se hace con el control de una de las marcas de béisbol más emblemáticas, que en la actualidad produce la pelota oficial de la competición. La empresa también fabrica guantes de béisbol, bates, textil, castos y otros productos de protección.", 
        "image": "../images/FotoNoticias/NoticiaRawlings.png"
    },

    {
        "id": 2,
        "title": "Louisville Slugger innova con impresión 3D en la fabricación de bates",
        "preview": "La marca utiliza tecnología de impresión 3D para acelerar la producción y mejorar la calidad de sus bates Atlas (ver más).",
        "content": "Louisville Slugger ha comenzado a utilizar la impresión 3D para mejorar la fabricación de sus bates de aluminio y compuestos, especialmente el modelo Atlas. Esta tecnología permite crear prototipos rápidos y realizar pruebas con mayor eficiencia, acelerando el desarrollo de bates de alta calidad para los jugadores profesionales y amateurs. La incorporación de impresión 3D refleja el compromiso de Louisville Slugger con la innovación y la excelencia en el béisbol.",
        "image": "../images/FotoNoticias/LS.png"
    },

    {
        "id": 3,
        "title": "Marucci lanza bate con sensor inteligente para análisis de bateo",
        "preview": "La marca introduce un bate equipado con tecnología para monitorizar y mejorar el rendimiento de los jugadores (ver más).",
        "content": "Marucci ha lanzado al mercado un bate equipado con sensores inteligentes que permiten monitorizar la velocidad, el ángulo y el punto de impacto en cada swing. Esta tecnología, desarrollada en colaboración con Diamond Kinetics, ofrece a los jugadores y entrenadores datos en tiempo real para mejorar el entrenamiento y la técnica de bateo. Este lanzamiento refuerza el compromiso de Marucci con la innovación tecnológica en el béisbol.",
        "image": "../images/FotoNoticias/Marucci.png"
    },

    {
        "id": 4,
        "title": "Rawlings anuncia los ganadores del Guante de Oro 2024",
        "preview": "Los mejores defensores de la MLB fueron reconocidos con el prestigioso Guante de Oro en una ceremonia celebrada recientemente (ver más).",
        "content": "Rawlings ha dado a conocer a los ganadores del Guante de Oro 2024, el prestigioso galardón que reconoce a los jugadores más destacados en defensa dentro de la Major League Baseball. Este año, estrellas como Andrés Giménez y Juan Soto fueron premiados por su sobresaliente desempeño en el campo. \n El Guante de Oro sigue siendo uno de los reconocimientos más importantes en el ámbito defensivo, otorgado tras un riguroso análisis de estadísticas avanzadas y votaciones de expertos. Además, Rawlings entregó los Guantes de Platino, destacando a los mejores jugadores defensivos de cada liga, con menciones especiales para Giménez y Soto por su impacto defensivo durante la temporada.",
        "image": "../images/FotoNoticias/GoldGlove.png"
    },

    {
        "id": 5,
        "title": "Marucci y Victus serán los bates oficiales de la MLB a partir de 2025",
        "preview": "Marucci Sports y Victus Brands firmaron un acuerdo con la MLB para ser los bates oficiales desde 2025 hasta 2028 (ver más).",
        "content": "Marucci Sports y Victus Brands han firmado un acuerdo de licencia con la Major League Baseball para que sus bates sean los oficiales de la liga desde enero de 2025 hasta diciembre de 2028. Este acuerdo también otorga derechos exclusivos para utilizar las marcas registradas de la MLB en los productos de bates inteligentes de Marucci que incorporan sensores de bateo de Diamond Kinetics. Esta alianza busca impulsar la innovación tecnológica y mejorar el rendimiento de los jugadores en el diamante.",
        "image": "../images/FotoNoticias/MarucciVictus.png"
    }
]